// const PUBLISHED_IMG_COUNT = 25;

// // Массив имен для комментариев
// const NAMES = [
//   'Иван',
//   'Георгий',
//   'Родион',
//   'Марина',
//   'Александра',
//   'Наталия',
//   'Павел',
// ];

// // Описание фото
// const DESCRIPTION = [
//   'Прогулка по набережной',
//   'Мой день рождения',
//   'Сегодня экзамен',
//   'Скучаю',
// ];

// // Текст комментария
// const MESSAGE = [
//   'Всё отлично!',
//   'В целом всё неплохо. Но не всё. Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
//   'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
//   'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
//   'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
// ];

// export {PUBLISHED_IMG_COUNT, NAMES, DESCRIPTION, MESSAGE};
